import React from 'react';

export const faqData = [
    {
        question: 'Q1. パーソナルジムに通っていましたが期間終了後にリバウンドしてしまいました。どうしたらよいでしょう？',
        answer: (
            <>
                <p>パーソナルジムに通っていた時は痩せたんだけど、止めたらまたリバウンドした。という話はよく聞きます。</p>
                <p>一旦パーソナルジムを止めたとしたら、行刑施設並みの食事で満足出来ますか?! １日1500Kcalくらいの摂取エネルギーです。</p>
                <p>しかし痩せたらリバウンドするように人間の身体は出来ています。それが人類が誕生して何十万年とも何百万年とも言われる飢餓との戦いの中で生き延びて来た優秀なサバイバル能力のお陰です。</p>
                <p>私共は、そこまで厳しく管理致しません。あなたの無理のないペースでしっかりとダイエットマスターの知識や理論を教え、男性BMI値22、女性BMI20に近づけカッコいい体型に仕上げていきます。</p>
            </>
        ),
    },
    {
        question: 'Q2. 20代女性ですが、ダイエットプランで計算したらBMI=22でした。もっと痩せたいのですがどう思いますか？',
        answer: (
            <>
                <p>WHO(世界保健機関)や日本肥満学会などでは、BMI22は男女共に一番病気をしずらい健康体重などと推奨していますが、私共日本ダイエットアカデミー協会では、骨格の違いや筋肉量の違いによりBMI値が男女とも同じ基準では極めておかしいのではないかと疑問を投げ掛けています。</p>
                <p>当アカデミーでは、女性のBMI値について、BMI値20が健康体重、BMI値19が美容体重、BMI値18がモデル体重と規定し、それ以下は低体重であり危険ですので太りましょう！と指導しています。</p>
            </>
        ),
    },
    {
        question: 'Q3. ジュースやスムージーに置き替えれば簡単に痩せると言う広告をいっぱい見ますが、これはどうなんでしょうか？',
        answer: (
            <>
                <p>人間には美味しいものを食べたいという、避けがたい大きな欲望があります。それを度外視し、ただ痩せたいが為に、ご飯やお肉、お魚、野菜などの料理は食べずに我慢し、ジュースやスムージーなどと置き換え、摂取カロリーを激減させて減量を図る。</p>
                <p>私共ダイエットマスターではそのような事は正しいと思っておりません。</p>
            </>
        ),
    },
    {
        question: 'Q4. ダイエットサプリを毎月定期購入して飲んでいますが、やめたらまた太ってしまいますか？',
        answer: (
             <>
                <p>もし、サプリを飲んで痩せたと効果を実感されたのであれば、その期間の食事量やケーキやお菓子、またアルコールの摂取量などを思い出してみてください。無制限に食べていたのに、飲んでいたのに痩せたということでは無いと思います。</p>
                <p>現在もSNSやインターネットで簡単に入手できる「ダイエットに効果がある」とされる、いわゆる輸入ダイエット薬などには、日本で認可されていない薬剤なども混ざっているものも多く救急車で搬送されたり、死者までも出た事例がいくつもあります。</p>
            </>
        ),
    },
    {
        question: 'Q5. リバウンドしないダイエット方法があったら教えてください。',
        answer: (
            <>
                <p>人類という生命体(動物)はある程度健康であれば、痩せたら必ずリバウンドするように出来ています。それが人類が何十万年とも何百万年とも言われますが飢餓との戦いの中で生き抜いて来た歴史です。</p>
                <p>リバウンドしない唯一の方法は、当たり前の事ですが、自分の適正体重になったら暴飲暴食を控え、規則正しい生活をするように努める事です。</p>
            </>
        ),
    },
    {
        question: 'Q6. 昔から痩せすぎで、体重を増やしたいのですが、ダイエットマスターは役に立ちますか？',
        answer: (
            <p>
                ダイエットマスターで学べる内容は痩せたい人にも太りたい人にも役立ちます。正しいダイエットは、直接健康管理につながりますので、痩せすぎの理由(一回は医師の診察を受けて欲しいです)や太り過ぎだった理由などもよく理解出来ます。
            </p>
        ),
    },
     {
        question: 'Q7. 子供が肥満ですが、自分では何もしようとしません。母親の私が受講しても意味がありますか？',
        answer: (
            <>
                <p>お子様の肥満解消の為、または昨今のダイエットの若年化で、「子供のしているダイエットが心配」ということで受講されるお母さんがとても多くなりました。間違ったダイエットにはとても大きなリスクがあります。</p>
                <p>ダイエットマスターでは普通の生活をしながら健康的に痩せる知識や理論が身に付きます。大事なご家族の健康管理を担うお母様には是非ご受講いただきたい内容となっています。</p>
            </>
        ),
    },
     {
        question: 'Q8. ダイエットマスターで学んだら本当に痩せますか？',
        answer: (
            <>
                <p>ダイエットを目的とし、ついでに資格も取れたら【一石二鳥】だと考え、受講された殆どの方はダイエットに成功され資格も取得しカッコいい体型になられています！</p>
                <p>美味しいものを食べたい欲望(食欲)は誰もが持てる公平な権利です。それを犠牲にすることはありません。食べ過ぎなければ、それで済む話です。</p>
                <p>私共ダイエットアカデミーは、誰もが納得の出来る正攻法なダイエットの知識や理論を看板に掲げ、元祖ダイエット機関として、皆様と共に学んでいけることを信念としております。</p>
            </>
        ),
    },
];
